RU/Ext/Henrik Rusche/ShapeOptCases/run/optimisation/cylinderSinglePoint/0/.svn/entries
10

dir
57
https://unihub.ru/tools/unicfdc2/svn/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/cylinderSinglePoint/0
https://unihub.ru/tools/unicfdc2/svn



2011-12-13T14:33:48.579659Z
53
oleg.samovarov














cdc3859c-a980-419f-bdbe-5677a33dc1e9

p
file




2013-04-18T18:28:50.000000Z
9cf506bdd892d23def0dea65e7f3202f
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1530

U
file




2013-04-18T18:28:50.000000Z
4791dec8bf101370a739fb5e731e48b7
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1492

